[
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "obsidian-linter",
  "obsidian-projects",
  "obsidian-imgur-plugin",
  "obsidian-mind-map",
  "obsidian-relative-line-numbers",
  "omnisearch",
  "juggl",
  "obsidian-day-planner",
  "dataview",
  "breadcrumbs",
  "flashcards-obsidian"
]